azure-cli
azure-functions-core-tools@3
fzf
git
o
golangci-lint
goreleaser
graphviz
hugo
jq
neovim
oh-my-posh
ripgrep
shellcheck
sqlite
terraform
tmux
tree
tree-sitter
youtube-dl
alfred
alt-tab
discord
firefox
google-chrome
insomnia
keepassxc
microsoft-teams
powershell
rectangle
spotify
time-out
virtualbox
visual-studio-code
alacritty
kap
