apr
apr-util
argon2
aspell
autoconf
azure-cli
azure-functions-core-tools@3
bash
brotli
c-ares
cmatrix
composer
curl
docker
docker-compose
dotnet
fontconfig
freetds
freetype
gd
gdbm
gettext
git
glib
gmp
go
hugo
icu4c
jemalloc
jpeg
jq
krb5
libev
libffi
libidn2
libmetalink
libpng
libpq
libsodium
libssh2
libtiff
libtool
libunistring
libyaml
libzip
nghttp2
oniguruma
openldap
openssl@1.1
pcre
pcre2
php
pulumi
python@3.8
python@3.9
readline
rtmpdump
sqlite
tcl-tk
terraform
tidy-html5
tree
unixodbc
vcprompt
webp
wget
xz
zstd
alfred
discord
docker
firefox
google-chrome
inkscape
insomnia
iterm2
keepassxc
microsoft-teams
postman
powershell
rectangle
spotify
time-out
visual-studio-code
