bierner.github-markdown-preview
bierner.markdown-checkbox
bierner.markdown-emoji
bierner.markdown-preview-github-styles
bierner.markdown-yaml-preamble
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
DiegoMolina.css-minify
DotJoshJohnson.xml
dracula-theme.theme-dracula
eamodio.gitlens
EliverLara.andromeda
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
golang.go
hashicorp.terraform
HookyQR.beautify
jdinhlife.gruvbox
mechatroner.rainbow-csv
ms-azuretools.vscode-azurefunctions
ms-azuretools.vscode-docker
ms-python.python
ms-toolsai.jupyter
ms-vscode-remote.remote-containers
ms-vscode.azure-account
ms-vscode.powershell
Nur.just-black
octref.vetur
patbenatar.advanced-new-file
ritwickdey.LiveServer
ServiceNow.now-vscode
vscode-icons-team.vscode-icons
WallabyJs.quokka-vscode
wayou.vscode-todo-highlight
william-voyek.vscode-nginx
wix.vscode-import-cost
Zignd.html-css-class-completion
