bierner.github-markdown-preview
bierner.markdown-checkbox
bierner.markdown-footnotes
bierner.markdown-mermaid
bierner.markdown-preview-github-styles
bierner.markdown-yaml-preamble
bmewburn.vscode-intelephense-client
Catppuccin.catppuccin-vsc
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
darkriszty.markdown-table-prettify
dawhite.mustache
dbaeumer.vscode-eslint
eamodio.gitlens
emroussel.atom-icons
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
GitHub.github-vscode-theme
GitHub.vscode-pull-request-github
golang.go
Gruntfuggly.todo-tree
hashicorp.terraform
HookyQR.beautify
jdinhlife.gruvbox
madsmoiaune.terraform-docs-viewer
mechatroner.rainbow-csv
ms-azure-devops.azure-pipelines
ms-azuretools.vscode-azurefunctions
ms-azuretools.vscode-azureresourcegroups
ms-azuretools.vscode-bicep
ms-dotnettools.csharp
ms-dotnettools.vscode-dotnet-runtime
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode.azure-account
ms-vscode.powershell
msazurermtools.azurerm-vscode-tools
Nur.just-black
octref.vetur
redhat.vscode-xml
redhat.vscode-yaml
ritwickdey.LiveServer
timonwong.shellcheck
william-voyek.vscode-nginx
wmaurer.change-case
yzhang.markdown-all-in-one
Zignd.html-css-class-completion
