bierner.github-markdown-preview
bierner.markdown-checkbox
bierner.markdown-preview-github-styles
bierner.markdown-yaml-preamble
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
dotpwsh.terraform-docs-viewer
eamodio.gitlens
emroussel.atom-icons
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
GitHub.github-vscode-theme
golang.go
Gruntfuggly.todo-tree
hashicorp.terraform
HookyQR.beautify
jdinhlife.gruvbox
mechatroner.rainbow-csv
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode.powershell
octref.vetur
redhat.vscode-yaml
ritwickdey.LiveServer
timonwong.shellcheck
vscodevim.vim
william-voyek.vscode-nginx
wmaurer.change-case
yzhang.markdown-all-in-one
Zignd.html-css-class-completion
