bierner.github-markdown-preview
bierner.markdown-checkbox
bierner.markdown-emoji
bierner.markdown-preview-github-styles
bierner.markdown-yaml-preamble
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
DiegoMolina.css-minify
dkundel.vscode-new-file
DotJoshJohnson.xml
dotpwsh.terraform-docs-viewer
eamodio.gitlens
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
golang.go
hashicorp.terraform
HookyQR.beautify
mechatroner.rainbow-csv
ms-python.python
ms-toolsai.jupyter
ms-vscode.powershell
ms-vscode.Theme-TomorrowKit
octref.vetur
patbenatar.advanced-new-file
ritwickdey.LiveServer
run-at-scale.terraform-doc-snippets
ServiceNow.now-vscode
teabyii.ayu
timonwong.shellcheck
vscode-icons-team.vscode-icons
william-voyek.vscode-nginx
wmaurer.change-case
yzhang.markdown-all-in-one
Zignd.html-css-class-completion
